{"Medida":{"0":"Fomento de producción y consumo local de producción agrícola sostenible","1":"Mejorar la gestión y eficiencia del uso del agua a nivel domiciliario y de espacios públicos en zonas urbanas y rurales","2":"Aumentar la valorización de residuos orgánicos generados a nivel comunal","3":"Medida de fortalecimiento para la agenda climática del Municipio","4":"Mejorar la gestión y eficiencia del uso del agua a nivel domiciliario y de espacios públicos en zonas urbanas y rurales","5":"Aumento del uso sostenible y eficiente de los recursos hídricos en el sector agropecuario","6":"Fortalecimiento para la agenda climática del Municipio","7":"Fomento de producción y consumo local de producción agrícola sostenible"},"Tipo de medida":{"0":"Adaptación - Mitigación","1":"Adaptación","2":"Mitigación","3":"Transversal","4":"Adaptación","5":"Adaptación","6":"Transversal","7":"Adaptación - Mitigación"},"Acciones":{"0":"Desarrollo Económico Verde 1.1","1":"Seguridad Hídrica 1.1","2":"Economía Circular 1.5","3":"Transversal 2","4":"Seguridad Hídrica 1.9","5":"Seguridad Hídrica 2.1","6":"Transversal 2","7":"Desarrollo Económico Verde 1.1"},"Descripción de la accion":{"0":"Coordinar con productores locales para la creación de un mercados campesino a través de la postulación a financiamiento de Indap","1":"Identificar geoespacialmente todas las viviendas urbanas y rurales sin acceso a fuentes de agua mejorada. (donde fuente mejorada implica que está ubicada dentro de la vivienda o en el patio o parcela de la misma, está disponible en el momento en que se la necesita y cumple con los estándares para contaminantes fecales y químicos prioritarios)","2":"Generar las instancias para el aprovechamiento del compost por terceros a través de convenios o contratos, o por la misma municipalidad.","3":"Continuar con el convenio con el Ministerio del Medio Ambiente en su programa de certificación ambiental municipal.","4":"Implementar un programa de monitoreo y mantención de sistemas de riego.","5":"Levantar información y sistematizar listado de productores agrícolas de la comuna en base a tamaño de propietario, con el objetivo de focalizar esfuerzos de apoyo en la postulación a fondos concursables.","6":"Continuar con el convenio con el Ministerio del Medio Ambiente en su programa de certificación ambiental municipal.","7":"Difusión a través de una charla informativa respecto de programas de agricultura sostenible de Indap"},"Área municipal responsable":{"0":"Oficina de Desarrollo Rural","1":"Unidad de Medio Ambiente","2":"Departamento de Medio Ambiente, Dirección de Operaciones","3":"SECPLAN","4":"Unidad de Medio Ambiente","5":"Fomento Productivo","6":"Secplan","7":"Unidad de Desarrollo Rural - Proder (municipal)"},"Colaboradores":{"0":"Indap (Prodesal, PDTI), INIA, SAG","1":"Seremi MINVU Conaf Comités APR Dideco Municipalidad","2":"Gobierno Regional, Asociación de Municipalidades de la Región de Los Ríos para el Manejo Sustentable de Residuos y la Gestión Ambiental","3":"Gobierno Regional","4":"Seremi de Vivienda y Urbanismo (Minvu), Conaf, MOP - DGA y Subdirección de Servicios Sanitarios Rurales, Senapred y comités de APR.","5":"INIA, Conadi, Comisión Nacional de Riego (CNR) e Indap. Productores agropecuarios","6":"Gobierno Regional","7":"Indap (Prodesal y PDTI), INIA, SAG, Escuela Agroecológica Lumaco"},"Posibles fuentes de financiamiento":{"0":"Financiamiento sectorial del Ministerio de Agricultura para la implementación de mercados campesinos, transferencia de conocimientos y prácticas.","1":"Fondos GORE (FNDR, FRIL FIC-R) - Fondos Subdere - Programa Mejoramiento Urbano y equipamiento comunal (PMU) - Fondos MOP (programas específicos del MOP para mejorar la infraestructura hídrica y tecnológica, programa de financiamiento APR) - Fondos propios del municipio","2":"Presupuesto sectorial de la Subsecretaría de Desarrollo Regional a través de su Programa de Mejoramiento de Barrios (PMB) Gobierno Regional a través del FNDR o del Fondo Regional de Interés Local (FRIL) Presupuesto sectorial del Ministerio del Medio Ambiente a través de su Fondo para el Reciclaje (FPR)","3":"Presupuesto municipal y del Gobierno Regional","4":"Fondos GORE (FNDR, FRIL FIC-R). Fondos Subdere (Programa de Mejoramiento Urbano y Equipamiento Comunal, PMU). Fondos MOP (programas específicos del MOP para mejorar la infraestructura hídrica y tecnológica, programa de financiamiento APR). Fondos propios del municipio.","5":"Financiamiento sectorial los ministerios de Agricultura (Indap, INIA y CNR), de Desarrollo Social y Familia (Conadi), y de Economía, Fomento y Turismo (Corfo).","6":"Presupuesto municipal y del Gobierno Regional","7":"Financiamiento sectorial del Ministerio de Agricultura para la implementación de mercados campesinos- transferencia de conocimientos y prácticas."},"Otros medios de implementación":{"0":"Gestionar estrategia de difusión para la promoción del consumo de productos locales producidos bajo prácticas de agricultura sostenible. Coordinar con servicios que realicen capacitaciones a productores de la comuna.","1":"Coordinación con Comités de APR en la comuna y diagnóstico del estado de sus instalaciones en cuanto al nivel de eficiencia hídrica y pérdidas en los sistemas. Actualización del PRC, urbanizando zonas densamente pobladas con escasez hídrica sin infraestructura de agua potable y alcantarillado. Desarrollo de un Plan Regulador Intercomunal que incorpore las zonas rurales con riesgo de escasez hídrica.","2":"Educación sobre el buen uso de las composteras y el seguimiento a los usuarios es crítico para el éxito de la medida. Identificación de los principales generadores de residuos orgánicos y coordinación para que entreguen sus residuos.Identificación y coordinación de instancias para el uso del compost.","3":"Creación de Convenio de Programación Territorial con el GORE de carácter plurianual, estableciendo presupuestos y objetivos por el plazo establecido en el PACCC.","4":"Coordinación con comités de APR en la comuna y diagnóstico del estado de los mismos, en cuanto al nivel de eficiencia hídrica y pérdidas en los sistemas. Actualización de PRC considerando escasez hídrica como factor en el Estudio de Factibilidad Sanitaria, limitando o aumentando las densidades y capacidad de uso de suelo de acuerdo a la oferta hídrica existente. Incorporar en Plan Regulador Intercomunal de Borde Costero y en PROT las zonas rurales con riesgo de escasez hídrica.","5":"Coordinación con productores locales de diversos tamaños, usando las instancias de coordinación existentes o creando nuevas.","6":"Creación de convenio de programación territorial con el Gore, de carácter plurianual, estableciendo presupuestos y objetivos por el plazo establecido en el PACCC. Elaboración del PROT y PRI Borde Costero. Asegurar la participación de representantes de la Municipalidad en todas las instancias del Corecc, para posicionar y relevar los objetivos y medidas del PACCC","7":"Gestionar estrategia de difusión para la promoción del consumo de productos locales producidos bajo prácticas de agricultura sostenible de los mercados campesinos existentes. Coordinar con servicios que realicen capacitaciones a productores de la comuna."},"Indicadores de orientación":{"0":"Indicador 1 Número de agricultores que aplican prácticas sostenibles en la producción agrícola","1":"Porcentaje de viviendas con soluciones implementadas, en base al total identificado en Seguridad Hídrica 1.1","2":"Indicador compostaje Cantidad de residuos orgánicos valorizados","3":"Indicador Convenio de Programación Territorial con el Gobierno Regional aprobado por resolución.","4":null,"5":"Número de productores con infraestructura de riego eficiente y\/o captación de aguas lluvia.","6":"Convenio de programación territorial con el Gobierno Regional aprobado por resolución.","7":"Número de agricultores que aplican prácticas sostenibles en la producción agropecuaria"},"Medio de verificación":{"0":"Actas de reuniones establecidas.","1":"Información SIG disponible","2":"Convenios o contratos firmados, y\/o registro del uso del compost por parte de la municipalidad.","3":"Convenio vigente","4":"Programa de monitoreo y mantención disponible","5":"Sistematización de productores por tamaño, localidad y tipo de riego","6":"Convenio vigente","7":"Registros de la realización de charla informativa"},"Plazo máximo":{"0":2030,"1":2026,"2":2027,"3":2030,"4":2030,"5":2030,"6":2030,"7":2030},"Costo":{"0":"$0","1":null,"2":"$0","3":null,"4":"$4.788.000","5":"$9.000.000","6":"$11,500,000","7":"$0"},"Transformaciones":{"0":"Potenciar la economía verde","1":"Fortalecer la seguridad hídrica","2":"Economía circular","3":"Medida Transversal","4":"Fortalecer la seguridad hídrica","5":"Fortalecer la seguridad hídrica","6":"Medida Transversal","7":"Potenciar la economía verde"},"Comuna":{"0":"Corral","1":"Futrono","2":"Lanco","3":"La Unión","4":"Máfil","5":"Máfil","6":"Mariquina","7":"Paillaco"},"Pagina donde empiezas a extraer la informacion de la fila":{"0":150,"1":185,"2":219,"3":262,"4":178,"5":178,"6":255,"7":136},"region":{"0":"Los Lagos","1":"Metropolitana","2":"Metropolitana","3":"Valparaiso","4":"Los Rios","5":"Los Rios","6":"Ñuble","7":"Araucania"}}